<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@include file ="../common/header.jsp" %>    
<!DOCTYPE html>
<html>
<head>
<style>
.welcome {
	width:100%;
}
.welcome1 {
	width:50%;
	float: left;
	text-align: center;
	padding-top:50px;
}
.welcome2 {
	width:50%;
	float: right;
	text-align: center;
	padding-top:400px;
}
</style>
<meta charset="UTF-8">
<title>오시는길</title>
</head>
<body>
<div class="welcome">
<div class="welcome1">
<h4><b>자가용으로 오시는 방법PRIVATE CAR</b></h4><br>
[주소] 전북 부안군 변산면 궁항로 307<br><br>
[자가용 이용] 부안 TG 진출 시<br><br>
서해안고속도로를 따라 약 26km 이동 → 변산터널 진입 후 변산로를 따라<br><br>
약 8.5km 이동 → 격포교차로에서 ‘영상테마파크, 격포’ 방면으로 오른쪽<br><br>
방향 후 약 250m 이동 → 격포교차로에서‘격포’ 방면으로 오른쪽 방향 →<br><br>
격포로를 따라 약 300m 이동 → ‘부안, 변산’ 방면으로 우회전 → 격포로를 따라<br><br>
약 550m 이동 → 궁항삼거리에서 ‘부안변산요트경기장, 궁항’ 방면으로 좌회전 →<br><br>
궁항로를 따라 약 300m 이동 → 카카오펜션<br><br>
<br>
[자가용 이용] 줄포 TG 진출 시<br><br>
서해안고속도로를 따라 약 550m 이동 → 줄포IC에서 ‘변산, 줄포’ 방면으로<br><br>
좌회전 → 주을로를 따라 약 2.5km 이동 → ‘변산, 변산반도국립공원’ 방면으로<br><br>
우회전 → 줄포용서길을 따라 약 500m 이동 후 우회전 → 부안로를 따라 약 2km 이동 후<br><br>
11시 방향 → 청자로를 따라 약 5km 이동 → 연동삼거리에서 ‘변산반도국립공원,<br><br>
내소사’ 방면으로 우회전 → 배틀재로를 따라 약 4km 이동 → ‘격포, 내소사’<br><br>
방면으로 우회전 → 청자로를 따라 약 6.6km 이동 → 마동삼거리에서 ‘변산, 격포’<br><br>
방면으로 좌회전 → 변사로를 따라 약 10km 이동 → 격포교차로에서 ‘격포, 영상테마파크’<br><br>
방면으로 오른쪽 방향 후 약 220m 이동 → 격포교차로에서 ‘격포’ 방면으로 좌회전 →<br><br>
격포로를 따라 약 300m 이동 → ‘부안, 변산’ 방면으로 우회전 → 격포로를 따라<br><br>
약550m 이동 → 궁항삼거리에서 ‘부안변산요트경기장, 궁항’ 방면으로 좌회전 →<br><br>
궁항로를 따라 약 300m 이동 → 카카오펜션<br><br>
<br>
[자가용 이용] 완주 TG 진출 시<br><br>
익산포항고속도로을 따라 약 250m 이동 → 완주IC교차로에서 ‘전주’ 방면으로<br><br>
오른쪽 방향 → 완주로를 따라 약 1km 이동 → 용진교차로에서 ‘군산, 익산’ 방면으로<br><br>
좌회전 → 21번 국도를 따라 약 2.5km 이동 → 소양대교 진입 후 21번 국도를 따라<br><br>
약 1.8km 이동 → 전미지하차도 진입 후 새만금북로를 따라 약 20.3km 이동 → 공덕교차로에서<br><br>
‘김제, 익산, 공덕’ 방면으로 오른쪽 방향 → 새만금북로를 따라 약 85m 이동 →<br><br>
공덕교차로에서 ‘김제’ 방면으로 왼쪽 방향 → 새만금북로를 따라 약 500m 이동 →<br><br>
공덕교차로에서 ‘부안, 김제’ 방면으로 왼쪽 방향 → 하공로를 따라 약 10km 이동 →<br><br>
서흥교차로에서 ‘부안, 군산, 서김제IC’ 방면으로 우회전 → 벽성로를 따라 약 2km 이동 →<br><br>
후신교차로에서 ‘고창, 부안’ 방면으로 오른쪽 방향 → 월죽로를 따라 약 14km 이동 →<br><br>
봉황교차로에서 ‘격포, 변산’ 방면으로 오른쪽 방향 → 변산바다로를 따라 약 22km 이동 →<br><br>
변산터널 진입 후 변산로를 따라 약 8.5km 이동 → 격포교차로에서 ‘영상테마파크, 격포’<br><br>
방면으로 오른쪽 방향 후 약 220m 이동 → 격포교차로에서 ‘격포’ 방면으로 오른쪽 방향 →<br><br>
격포로를 따라 약 600m 이동 → 궁항삼거리에서 ‘부안변산요트경기장, 궁항’ 방면으로 좌회전 →<br>
궁항로를 따라 약 300m 이동 → 카카오펜션<br><br>
<br>
</div>
<div class="welcome2">
<h4><b>대중교통으로 오시는 방법PUBLIC TRANSPORT</b></h4><br><br>
[버스 이용] 부안시외버스터미널 출발 시<br><br>
<br>
[좌석 100] (격포.마포.변산.비득지.하서)(격포터미널) 승차 →<br><br>
1개 정류장 이동 (약 7분 소요) → 격포터미널에서 하차 →<br><br>
약 430m 이동 → 카카오펜션<br><br>
<br>
[택시 이용]<br><br>
격포터미널 → 약 1분 소요 → 카카오펜션 (택시비 약 3,500원)<br><br>
</div>
</div>
<%@ include file ="../common/footer.jsp"%>
</body>
</html>